{
	"noAccess": {
		"default": [
			"Entschuldigung, dafür fehlt dir die Berechtigung.",
			"Aktion nicht möglich, du bist hierfür nicht Authorisiert."
		],
		"short":[
			"Keine Berechtigung"
		]
	},
	"unknowUser": {
		"default": [
			"Entschuldigung, aber ich weiß nicht wer du bist",
			"Entschuldigung, ich kann nicht. Ich weiß nicht wer du bist",
			"Du solltest mich beim Namen nennen, nur dann kenne ich auch deinen Namen!"
		],
		"short": [
			"Ich kenne dich nicht"
		]
	},
	"notUnderstood": {
		"default": [
			"Es tut mir leid, ich habe nicht verstanden was du willst.",
			"Ich habe nicht verstanden was du willst.",
			"Entschuldigung? Kannst du das bitte nochmal wiederholen?",
			"Was war das??"
		],
		"short": [
			"Wie bitte?"
		]
	},
	"notUnderstoodEnd": {
		"default": [
			"Tut mir leid, ich konnte deine Frage nicht verstehen",
			"Sorry, aber ich konnte es nicht verstehen",
			"Ok, stop, ich verstehe es einfach nicht"
		],
		"short": [
			"Stop... Ich verstehe es nicht"
		]
	},
	"youreWelcome": {
		"default": [
			"Gern geschehen!",
			"Mit Vergnügen!",
			"Kein Problem, jeder Zeit wieder!"
		],
		"short": [
			"Gerne"
		]
	},
	"error": {
		"default": [
			"Da ist was schief gelaufen, prüfe bitte meine Logs!"
		]
	},
	"newDeviceAdditionFailed": {
		"default": [
			"Entschuldigung, beim Hinzufügen des Gerätes ist ein Fehler aufgetreten."
		]
	},
	"newDeviceAdditionSuccess": {
		"default": [
			"Das neue Gerät wurde gefunden und erfolgreich hinzugefügt!"
		]
	},
	"maxOneAlicePerRoom": {
		"default": [
			"Es tut mir leid, aber ich kann nicht mehrere Alice Geräte pro Raum haben",
			"Entschuldigung, mehrere Alice pro Raum verkraftest du einfach nicht!"
		]
	},
	"wakewordCaptured": [
		"Ich habe deine Aufnahme bearbeitet, lass sie uns prüfen!",
		"Ok, aufgenommen und gekürzt. Ich spiele es zum Überprüfen nochmal ab!"
	],
	"isWakewordSampleOk": [
		"War das so ok? Habe ich zu viel abgeschnitten oder doch eher zu wenig?"
	],
	"offline": [
		"Entschuldigung, das kann ich nicht machen wenn ich offline bin."
	],
	"notification": [
		"ja?",
		"ja?",
		"ja?",
		"ja?",
		"Was gibt's?",
		"Ja bitte?",
		"Zu diensten"
	]
}
