{
	"newModule": {
		"default": [
			"Ein neues Modul des Typs {} versucht sich zu verbinden, möchtest du es zu deinen Geräten hinzufügen?"
		]
	},
	"confirmUnregister": {
		"default": [
			"Ich habe dieses Gerät abgemeldet."
		]
	},
	"errorUnregister": {
		"default": [
			"Das Gerät war nicht in meinem Netzwerk angemeldet"
		]
	},
	"unregisterInstructions": {
		"default": [
			"Bitte trenne das Gerät, das du abmelden möchtest, warte 5 Sekunden und schließe es wieder an."
		]
	},
	"whichRoom": {
		"default": [
			"In welchem Raum wird dieses Gerät platziert?",
			"Sicher, in welchem Raum platzierst du dieses neue Gerät?"
		]
	},
	"confirmGlobalStop": {
		"default": [
			"Ok",
			"Ok, ich höre auf",
			"Einschließlich"
		]
	},
	"confirmIgnore": {
		"default": [
			"Ok, Ich werde dieses Gerät ignorieren"
		]
	},
	"confirmAddition": {
		"default": [
			"Ok, ich habe dieses Gerät hinzugefügt",
			"Ich habe dieses neue Gerät hinzugefügt"
		]
	},
	"busy": {
		"default": [
			"Sorry, aber ich bin im Moment beschäftigt, bitte warte einen Moment",
			"Warte mal kurz, ich bin im Moment beschäftigt.",
			"Bitte warte, ich bin gerade beschäftigt."
		]
	},
	"langSwitch": {
		"default": [
			"Ok, dann reden wir auf {}",
			"Sicher, ich kann auf {} sprechen.",
			"Kein Problem, ich wechsle zu {}."
		],
		"short": [
			"Ok",
			"Yep"
		]
	},
	"noDestinationLanguage": {
		"default": [
			"Es tut mir leid, aber ich weiß nicht, in welche Sprache ich wechseln soll."
		]
	},
	"langNotSupported": {
		"default": [
			"Es tut mir leid, aber ich spreche kein {}.",
			"Tut mir leid, aber ich kann kein Englisch."
		]
	},
	"langSwitchFailed": {
		"default": [
			"Es tut mir leid, aber ich konnte die Sprache nicht wechseln",
			"Sorry, die Sprachumschaltung ist aus irgendeinem Grund fehlgeschlagen."
		]
	},
	"noActiveModule": {
		"default": [
			"Sorry, du hast kein aktives Modul, um diese Anfrage zu bearbeiten."
		],
		"short": [
			"Kein aktives Modul"
		]
	},
	"noProjectIdSet": {
		"default": [
			"Ich kann nicht, da es keine Projekt-ID in meinen Konfigurationen hinterlegt ist."
		]
	},
	"noAssistantUpdateOffline": {
		"default": [
			"Es tut mir leid, aber ich kann kein Update durchführen, während ich offline bin."
		]
	},
	"confirmAssistantUpdate": {
		"default": [
			"Ok, wird gemacht! Beachte, dass es eine Weile dauern kann!",
			"Sicher, ich werde meine Bundles aktualisieren. Dies wird einige Zeit dauern!"
		]
	},
	"bundleUpdateNoCredentials": {
		"default": [
			"Es tut mir Leid, aber ich kann nicht, da du mir die Anmeldedaten der Snips-Konsole nicht zur Verfügung gestellt hast."
		]
	},
	"confirmBundleUpdate": {
		"default": [
			"Ok, ich habe gerade meine Bundles aktualisiert.",
			"Meine Bundles sind jetzt aktualisiert"
		],
		"short": [
			"Fertig"
		]
	},
	"bundleUpdateFailed": {
		"default": [
			"Sorry, ich konnte meine Bundles nicht aktualisieren.",
			"Es tut mir leid, etwas ist schief gelaufen, als ich meine Bundles aktualisiert habe."
		],
		"short": [
			"Fehler"
		]
	},
	"confirmReboot": {
		"default": [
			"Bist du sicher, dass du einen Neustart durchführen willst??",
			"Der Neustart dauert eine Weile, bist du sicher?"
		]
	},
	"askRebootModules": {
		"default": [
			"Möchtest du auch meine externen Module neu starten?",
			"Soll ich auch meine externen Module neu starten?"
		]
	},
	"confirmRebooting": {
		"default": [
			"Ok, starte jetzt neu",
			"Ich fahre runter, bis gleich."
		]
	},
	"confirmRebooted": {
		"default": [
			"Wie gefordert habe ich gerade neu gestartet",
			"Hallo noch mal! Ich habe gerade neu gestartet.!"
		]
	},
	"confirmRebootingModules": {
		"default": [
			"Ich habe gerade neu gestartet, ich führe jetzt einen Neustart aller externen Module durch.",
			"Hallo noch mal! Wie gefordert starte ich jetzt alle externen Module neu"
		]
	},
	"abortReboot": {
		"default": [
			"Ok, breche den Neustart ab",
			"Ok, ich breche den Neustart ab."
		]
	},
	"takingOverSonos": {
		"default": [
			"Ok, gib mir eine Sekunde!",
			"Es wird einfach sein, Sonos zu übernehmen.",
			"Klar, ich übernehme Sonos"
		],
		"short": [
			"Ok",
			"Klar"
		]
	},
	"sorryNoSonoHere": {
		"default": [
			"Es tut mir Leid, aber es gibt hier kein Sonos-System .",
			"Ich kann nicht, da es hier kein Sonos System gibt",
			"Ich kann hier kein Sonos Gerät finden"
		],
		"short": [
			"Ich kann nicht"
		]
	},
	"retreatSonos": {
		"default": [
			"Ok, ich gebe Sonos frei",
			"Sonos! Sei frei!",
			"Sonos! ich befreie dich von meiner Kontrolle!"
		],
		"short": [
			"Ok",
			"Erledigt"
		]
	},
	"confirmSonosAction": {
		"default": [
			"Ich habe getan, wonach du gefragt hast",
			"Hier bin ich jetzt",
			"Ich habe getan, was du wolltest."
		],
		"short": [
			"Ok"
		]
	},
	"confirmRoomChange": {
		"default": [
			"Ok, ich habe den Raum geändert",
			"Sicher, ich bin umgezogen.",
			"Ich habe meine Konfiguration aktualisiert"
		]
	},
	"displayRoomNotSupported": {
		"default": [
			"Es tut mir Leid, aber die Anzeige in anderen Räumen wird noch nicht unterstützt.",
			"Ich kann das leider noch nicht tun."
		]
	},
	"confirmDisplayingInfos": {
		"default": [
			"ok, angezeigt!",
			"Ok, erledigt",
			"Ich zeige wie gefordert an!"
		]
	},
	"whatToDisplay": {
		"default": [
			"Was willst du anzeigen?",
			"Was ist es, dass ich anzeigen soll?",
			"Was soll ich anzeigen?"
		]
	},
	"internetBack": {
		"default": [
			"Ich konnte mich wieder mit dem Internet verbinden und zurück zur Online ASR wechseln."
		]
	},
	"internetLost": {
		"default": [
			"Ich habe die Internetverbindung verloren und greife daher auf die Snips ASR zurück."
		]
	},
	"listeningAgain": {
		"default": [
			"Hey, ich lasse dich nur wissen, dass ich wieder zuhöre.",
			"Ich höre dir jetzt wieder zu."
		]
	},
	"confirmDeviceAddingMode": {
		"default": [
			"Ok, ich warte für die nächsten 5 Minuten auf das neue Gerät, du kannst es jetzt einschalten."
		]
	},
	"requireTasmotaModule": {
		"default": [
			"Es tut mir leid, aber dafür muss das Tasmota-Modul aktiviert sein."
		]
	},
	"whatHardware": {
		"default": [
			"Welche Art von Gerät möchtest du hinzufügen?",
			"Sicher, welche Art von Gerät?"
		]
	},
	"whatESP": {
		"default": [
			"Und welche Art von ESP-Gerät? Schalter, PIR, et cetera?"
		]
	},
	"connectESPForFlashing": {
		"default": [
			"Großartig, ich kann den gesamten Prozess übernehmen. Schließen Sie das ESP-Gerät im Blitzmodus direkt an einen meiner USB-Ports an."
		]
	},
	"espFlashedUnplugReplug": {
		"default": [
			"Der Flashprozess ist abgeschlossen! Ich werde nun das Gerät für dich konfigurieren. Bitte, zieh den Stecker und steck ihn wieder ein!"
		]
	},
	"espFoundReadyForConf": {
		"default": [
			"Gefunden, danke! Ich konfiguriere es jetzt!"
		]
	},
	"usbDeviceFound": {
		"default": [
			"Verstanden! Warte einen Moment, das wird eine Weile dauern.!"
		]
	},
	"noESPFound": {
		"default": [
			"Ich konnte kein ESP-Gerät an meinen USB-Ports finden, ich breche die Geräteregistrierung ab."
		]
	},
	"espFailed": {
		"default": [
			"Die Installation deines esp-Geräts ist leider fehlgeschlagen, das tut mir wirklich leid."
		]
	},
	"unknownHardware": {
		"default": [
			"Es tut mir leid, ich kenne diese Art von Hardware nicht."
		]
	},
	"espFlashingDone": {
		"default": [
			"Ok, ich habe dein esp-Gerät mit Tasmota geflasht, du kannst es jetzt ausstecken und einschalten."
		]
	},
	"whatConfig": {
		"default": [
			"Du hast keine Konfiguration angegeben, also sag mir, welche ich nutzen soll?",
			"Welche Konfiguration suchst du?"
		]
	},
	"noStartWithoutAdmin": {
		"default": [
			"Ok, Abbrechen, aber ohne Benutzer kann ich nicht starten, fahre herunter."
		]
	},
	"addAdminUser": {
		"default": [
			"Willkommen bem Projekt Alice! Es scheint noch kein Benutzer definiert zu sein, lass uns das nachholen! Bitte, sag mir deinen Namen.."
		]
	},
	"confirmUsername": {
		"default": [
			"Habe ich dich richtig verstanden? Dein Name ist {}?"
		]
	},
	"confirmNewUser": {
		"default": [
			"Ok {}, ich habe dich zur Administratorgruppe hinzugefügt."
		]
	},
	"soWhatsTheName": {
		"default": [
			"Entschuldigung für meinen Fehler, wie heißt du dann? Du kannst es auch buchstabieren."
		]
	},
	"userAlreadyExist": {
		"default": [
			"Es scheint bereits ein Benutzer namens {} vorhanden zu sein. Ich brauche einen anderen Namen, bitte."
		]
	},
	"addUserWakeword": [
		"Ok {}, ich habe dich hinzugefügt! Wenn du willst, dass ich dich anhand deiner Stimme erkenne, musst du ein persönliches Wakeword erstellen. Das ist nicht obligatorisch, aber empfehlenswert. Willst du das machen?"
	],
	"addWakewordDenied": [
		"Ok, ich verstehe, denk daran, dass ich nicht in der Lage sein werde zu bestimmen, ob du zu Hause bist, schläfst, Spiele spielst oder mir Dinge über dich zu merken."
	],
	"addWakewordAccepted": [
		"<s>Ok! Ich brauche drei Aufnahmen von dir, die mich aufrufen sollen, indem du <break time=\"100ms\"/> \"Hey Alice\" <break time=\"150ms\"/> sagst</s><s><s>Die Aufnahmen sollten in einer ruhigen Umgebung erstellt werden, damit diese später funktionieren</s><s><s>Lass es uns erledigen, ruf mich auf!</s>>"
	],
	"howWasTheCapture": [
		"Ich habe gerade eine getrimmte Version deiner Hotword Aufnahme abgespielt. War diese in Ordnung? Wenn nicht, kann ich dies mehr oder weniger trimmen, die Augnahme sollte so nah wie möchlig and deinem Sprechen geschnitten werden..... Sag \"Ja\", \"Zu kurz\" oder \"Zu lang\"."
	],
	"howWasThisCapture": [
		"Wie war es? Sag \"Ja\", \"zu kurz\" oder \"zu lang\""
	],
	"howWasTheCaptureNow": [
		"Und jetzt? Sag \"Ja\", \"zu kurz\" oder \"zu lang\""
	],
	"sampleOk": [
		"<s>Großartig, gut zu hören, noch {} Aufnahmen nötig!</s><s>Ruf mich erneut auf indem du <break time=\"100ms\"/> \"Hey Alice\" <break time=\"150ms\"/> sagst</s>",
		"<s>Cool, nur noch {} Aufnahmen nötig!</s><s>Ruf mich erneut auf indem du <break time=\"100ms\"/> \"Hey Alice\" <break time=\"150ms\"/> sagst</s>",
		"<s>Ich benötige {} weitere Aufnahmen.</s><s>Ruf mich erneut auf indem du <break time=\"100ms\"/> \"Hey Alice\" <break time=\"150ms\"/> sagst</s>"
	],
	"sampleUserSaidNo": [
		"Was nicht? Länger, kürzer oder ja..."
	],
	"wakewordCaptureDone": [
		"Du hast es geschafft, ich habe die drei Muster, du solltest mich jetzt bei meinem Namen nennen können und ich sollte dich erkennen können! Viel Spaß mit meinen Diensten!"
	],
	"cancellingWakewordCapture": [
		"Ok, vergessen wir das erst mal. Du kannst es erneut versuchen, wenn die Umgebung ruhiger ist. Im Moment kannst du mich aufrufen, indem du <Break Time=\"100ms\"/> \"Hey Snips\" sagst, aber ich werde dich leider nicht erkennen können."
	],
	"addUserWhatsTheName": [
		"Das kann ich machen! Sag mir bitte seinen Namen!",
		"Sicher, sag mir einfach seinen Namen.",
		"Kein Problem, bitte sag mir seinen Namen"
	],
	"addUserWhatAccessLevel": [
		"Welche Berechtigungen möchtest du gewähren? Es gibt Admin, Standard, Kind, Arbeiter und Gast.",
		"Welche Berechtigungen erteilst du? Du hast die Wahl zwischen Admin, Standard, Kind, Arbeiter und Gast.",
		"Sag mir, welche Berechtigungen ich einstellen soll? Admin? Standard? Kind, Arbeiter oder Gast?"
	],
	"addUserConfirmUsername": [
		"Ok, wenn ich dich richtig verstanden habe, ist der Name {}?",
		"Habe ich richtig verstanden? Der Name ist {}?",
		"Habe ich Recht? Der Name ist {}?"
	],
	"addUserConfirmed": [
		"Ok, ich habe {} als {} hinzugefügt! Wenn du willst, dass ich diesen Benutzer anhand seiner Stimme erkenne, muss er ein persönliches Wakeword erstellen. Dies ist nicht obligatorisch, aber empfehlenswert. Willst du das machen?"
	]
}
